<?php

return [
    'subcopy' => "Если у вас возникли проблемы с кликом по кнопке \":actionText\", скопируйте данную ссылку и вставьте в адресную строку своего браузера: \n",
    'regards' => 'С уважением, всегда ваши',
    'verify'  => [
        'subject'  => 'Завершение регистрации',
        'greeting' => 'Приветствуем вас на нашем проекте !',
        'header'   => 'Подтвердите свою почту для завершения регистрации:',
        'button'   => 'Подтвердить почту',
        'text'     => 'Если вы не регистрировались на нашем сайте, не переходите по ссылке. Учетная запись с данной почтой будет автоматически удалена в течении 24 часов.'
    ],

];
